[
  {
  "coop":"Ministerio de Trabajo del Ecuador-IFA-ASDI. Proyecto de Cooperación Internacional  sobre Mejoramiento de la Producción y el Medio Ambiente Laboral.",
  "start":"1990",
  "end":"1992"
  },
  {
  "coop":"Departamento de Medicina Ambiental de la Universidad de Linköping, Suecia. “Programa de Epidemiología laboral y ambiental”. Suecia",
  "start":"1990",
  "end":"1992"
  },
  {
  "coop":"Proyecto PETROECUADOR-IFA sobre \"Mejoramiento del ambiente de trabajo y externo en la Refinería Estatal de Esmeraldas\". Esmeraldas, Ecuador.",
  "start":"1992",
  "end":"1995"
  },
  {
  "coop":"Consejo de Seguridad Industrial de Estocolmo, Suecia y Organización Internacional del Trabajo, traducido por IFA-Suecia y COIFA-Ecuador. Manual de Entrenamiento sobre Seguridad, Salud y Condiciones de Trabajo. Ecuador.",
  "start":"1994"
  },
  {
  "coop":"SWISSCONTACT- IFA. Proyecto \"Evaluación de riesgos en la galvanoplastia\". \"Manual de la industria de la galvanoplastia para el medio ambiente interno y externo\". Ecuador.",
  "start":"1995"
  },
  {
  "coop":"UNICEF. Trabajo Infantil en Ecuador: estudios de caso.",
  "start":"1995"
  },
  {
  "coop":"ILDIS-IFA. Proyecto \"Mapa Territorial de Riesgos Ambientales\". Ecuador. ",
  "start":"1995"
  },
  {
  "coop":"INECEL-IFA. Proyecto internacional sobre \"Mejoramiento de la producción y el ambiente laboral\". Ecuador.",
  "start":"1995",
  "end":"1998"
  },
  {
  "coop":"Cámara de la Pequeña Industria de Pichincha- CAPEIPI. \"Acuerdo de Cooperación Técnica en la pequeña industria\", con apoyo de IFA y ASDI- Suecia. Pichincha, Ecuador.",
  "start":"1994",
  "end":"1996"
  },
  {
  "coop":"Dirección Nacional de la Mujer (DINAMU)-IFA. \"Situación actual de la floricultura en el Ecuador: desarrollo regional y económico-social en áreas florícolas\".",
  "start":"1997"
  },
  {
  "coop":"Universidad de Washington (Seattle)-IFA. “Aplicación del trazador fluorescente en el trabajo florícola”. Ecuador.",
  "start":"1998"
  },
  {
  "coop":"Cámara de Industriales de Pichincha. Proyecto Internacional sobre \"Mejoramiento de la competitividad y el medio ambiente laboral en la Industria Ecuatoriana\". Pichincha, Ecuador, con apoyo de IFA y ASDI-Suecia. Quito,",
  "start":"1998",
  "end":"1999"
  },
  {
  "coop":"Proyecto PRODEMINCA (Programa de Desarrollo Minero y Control Ambiental)-IFA.Programa Regional de Salud Minera. Ecuador.",
  "start":"1998",
  "end":"2000"
  },
  {
  "coop":"Ministerio de Salud Pública del Ecuador. Evaluación de exposición a Compuestos Orgánicos Volátiles (VOCs) en niños y niñas de Quito. ",
  "start":"1999"
  },
  {
  "coop":"Pan para el Mundo-FIAN-IFA. Proyecto sobre \"Condiciones de trabajo y salud de los trabajadores en la floricultura\". Ecuador",
  "start":"1999",
  "end":"2000"
  },
  {
  "coop":"BID-IFA-ECAPAG. Proyecto: Reconversión Laboral en trabajadores del sector público del Ecuador. Guayaquil, Ecuador.",
  "start":"1998",
  "end":"2000"
  },
  {
  "coop":"COLSIBA-IFA. Proyecto Internacional “Condiciones de trabajo y sindicalización de los trabajadores y trabajadoras en países exportadores de banano (Ecuador, Colombia, Costa Rica, Honduras, Panamá, Nicaragua).",
  "start":"2001"
  },
  {
  "coop":"Canadian International Development Agency - INSTRUCT-IFA. Proyecto Comunidad y empresa florícola. San Pablo. Ecuador.",
  "start":"2001"
  },
  {
  "coop":"OIT-IFA. Línea de base sobre trabajo infantil en el sector de la construcción en Ecuador.",
  "start":"2002"
  },
  {
  "coop":"Superintendencia de Riesgos del Trabajo-Ministerio de Trabajo, Empleo y Seguridad Social. Proyecto: Actualización conceptual y práctica de la Lista de Enfermedades Profesionales de la República Argentina.",
  "start":"2003"
  },
  {
  "coop":"OIT-IFA. Línea de base para la identificación y erradicación de las peores formas de trabajo infantil en el sector bananero del Ecuador.",
  "start":"2003"
  },
  {
  "coop":"Proyecto \"Mejoramiento ambiental y sanitario en la Floricultura\". Programa de Modernización de los Servicios Agropecuarios-PROMSA e IFA. ",
  "start":"2001",
  "end":"2003"
  },
  {
  "coop":"Proyecto \"Cooperación Internacional entre el Istituto Superiore di Sanitá de Italia e IFA-Ecuador\". sobre Epidemiología Ambiental y Ocupacional. ",
  "start":"2002",
  "end":"2014"
  },
  {
  "coop":"Universidad de Oddense -Dinamarca-IFA. Exposición prenatal a plaguicidas en la floricultura ecuatoriana. Ecuador. ",
  "start":"2004",
  "end":"2007"
  },
  {
  "coop":"Proyecto Piloto de \"Estrategia de Valoración de Impacto Sanitario en el Distrito Metropolitano de Quito\". Fondo Ambiental-DMQ-IFA. Quito.",
  "start":"2006",
  "end":"2007"
  },
  {
  "coop":"Proyecto \"Cartillas Educativas para trabajadores\". Manual de Seguridad, Salud y Ambiente en la producción bananera. FENACLE-Cooperación Española-Ministerio de Asuntos Exteriores de España-ISCOD- UGTE- IFA. Ecuador.",
  "start":"2008"
  },
  {
  "coop":"RedLat-IFA. Las relaciones económicas y geopolíticas entre China y América Latina.",
  "start":"2008"
  },
  {
  "coop":"SENESCYT-Universidad Central del Ecuador-IFA. Ambiente, trabajo y salud en la producción bananera y poblaciones aledañas. Ecuador..",
  "start":"2009",
  "end":"2010"
  },
  {
  "coop":"Universidad de Massachussets Lowell- Universidad de Sonora México-IFA Proyecto de Eliminación de mercurio en el sector salud. Ecuador. ",
  "start":"2012"
  },
  {
  "coop":"PROYECTO Intenacional PHIME (Public Health Impact of long term,low level, Mixed element Exposure in susceptible population strata- Impacto en la salud pública de la exposición a elementos mixtos a largo plazo y niveles bajos en estratos de poblaciones susceptibles) -IFA. Universidad de Lünd.",
  "start":"2006",
  "end":"2011"
  },
  {
  "coop":"PROYECTO Universidad de Southamptom-IFA. Proyecto CUPID.",
  "start":"2012",
  "end":"2018"
  }
]
