[
  {
  "title":"Situación de la Salud en Ecuador, para la “Salud de las Americas”",
  "stitle":"Health situation in Ecuador, for the “Health of the Americas”",
  "author":"Harari R.",
  "journal":"PAHO-Washington. 1985. Spanish.",
  "year":"1985"
  },
  {
  "title":"Algunas consideraciones preliminares acerca de las condiciones de trabajo y salud de los trabajadores.",
  "stitle":"Some preliminary considerations about working conditions and workers’ health in Ecuador",
  "author":"Harari R and Comi N.",
  "journal":"CLACSO. Argentina. 1986. Spanish.",
  "year":"1986"
  },
  {
  "title":"Exposición a plaguicidas organofosforados y salud de los trabajadores en siete estrategias productivas.",
  "stitle":"Organophosphate pesticides exposure and workers’ health in seven productive strategies",
  "author":"Harari R, et. al.",
  "journal":"Revista Salud Problema, 17;1993. Mexico. Spanish.",
  "year":"1993"
  },
  {
  "link":"http://www.ncbi.nlm.nih.gov/pubmed/9990157",
  "title":"Occupational Health Research in Developing Countries: The Experience in Ecuador",
  "author":"Cullen MR, Harari R.",
  "journal":"Int J Occup Environ Health. 1995 Jan;1(1):39-46",
  "year":"1995"
  },
  {
  "link":"http://www.ncbi.nlm.nih.gov/pubmed/7574899",
  "title":"Childhood lead intoxication associated with manufacture of roof tiles and ceramics in the Ecuadorian Andes.",
  "author":"Harari R Cullen MR.",
  "journal":"Arch Environ Health. 1995 Sep-Oct;50(5):393",
  "year":"1995"
  },
  {
  "title":"Flexibilidad Laboral y Trabajo Precario en Cultivos de Exportación No Tradicionales.",
  "stitle":"Labor Flexibility and Precarious Work in Non-Traditional Export Crops in Ecuador",
  "author":"Harari R, Fonseca JC.",
  "journal":"CLACSO. Chile. Spanish",
  "year":"1996"
  },
  {
  "link":"http://www.ncbi.nlm.nih.gov/pubmed/9219645",
  "title":"Unacceptable “occupational” exposure to toxic agents among children in Ecuador.",
  "author":"Harari R, Forastiere F, Axelson O.",
  "journal":"Am J Ind Med. 1997 Sep;32(3):185-9.",
  "year":"1997"
  },
  {
  "title":"Silicosis among gold miners in Ecuador: an actual problem.",
  "author":"Harari R, Herrera D, Parker JE.",
  "journal":"European Journal of Oncology. 1999; 4(5):553-555.",
  "year":"1999"
  },
  {
  "title":"Health conditions of Ecuadorian working children.",
  "author":"Harari R, Forastiere F, Axelson O.",
  "journal":"European Journal of Oncology. 1999; 4(6):627-629.",
  "year":"1999"
  },
  {
  "title":"Floricultura en Ecuador: Retos Ambientales y de Salud.",
  "stitle":"Flowerculture in Ecuador: environmental and health challenges",
  "author":"Harari R.",
  "journal":"Pesticide Safety News. The International Centre for Pesticide Safety. Italy. 1999 Jun; 2(3). Spanish.",
  "year":"1999"
  },
  {
  "title":"Nephro and neurotoxic effects in long-term mercury exposed gold miners and buyers.",
  "author":"Gerhardsson L, Harari R, Schütz A, Skerfving S.",
  "journal":"Toxicology of Metals. A symposium in memory of Andrejs Schütz, PhD. Lund University. Department of Occupational and Environmental Medicine. Sweden. 2002.",
  "year":"2002"
  },
  {
  "link":"http://www.ncbi.nlm.nih.gov/pubmed/14979106",
  "title":"Occupational exposure to fungicides in floriculture in Ecuador.",
  "author":"Colosio C, Harari R, Birindelli S, Campo L, Fustinoni S, Harari H, Somaruga C, Tiramani M, Visentin S, Maroni M.",
  "journal":"G Ital Med Lav Ergon. 2003 Jul-Sep;25 Suppl(3):107-8. Italy.",
  "year":"2003"
  },
  {
  "title":"The evolution of occupational safety and health conditions in Ecuador: 1900-2000.",
  "author":"Harari R.",
  "journal":"In Origins of Occupational Health Associations in the world. Grieco A, Fano D, Carter T, Lavicoli S. Editors. Elsevier. 2003.",
  "year":"2003"
  },
  {
  "link":"http://www.ncbi.nlm.nih.gov/pubmed/15212223",
  "title":"Major concerns in developing countries: applications of the Precautionary Principle in Ecuador.",
  "author":"Harari R, Freire Morales R, Harari H.",
  "journal":"Int J Occup Med Environ Health. 2004;17(1):187-91.",
  "year":"2004"
  },
  {
  "link":"www.ncbi.nlm.nih.gov/pubmed/16528888",
  "title":"Olav Axelson, a great master.",
  "author":"Comba P, Forastiere F, Vanacore N, Harari R.",
  "journal":"Epidemiol Prev. 2005 May-Aug;29(3-4):221-4. Italian.",
  "year":"2005"
  },
  {
  "link":"http://www.ncbi.nlm.nih.gov/pubmed/16961004",
  "title":"Genetic influences on the retention of inorganic mercury.",
  "author":"Custodio HM, Harari R, Gerhardsson L, Skerfving S, Broberg K.",
  "journal":"Arch Environ Occup Health. 2005 Jan-Feb;60(1):17-23.",
  "year":"2005"
  },
  {
  "link":"http://www.ncbi.nlm.nih.gov/pubmed/17119244",
  "title":"Children's environment and health in Latin America: the Ecuadorian case.",
  "author":"Harari R, Harari H.",
  "journal":"Ann N Y Acad Sci. 2006 Sep;1076:660-77.",
  "year":"2006"
  },
  {
  "link":"https://www.iss.it/binary/publ/cont/1123-3117_2006_I_06_1.1165504220.pdf",
  "title":"Scientific Collaboration between Italy and Ecuador within Environmental Epidemiology: aim, applicable aspects and methodological approaches.",
  "author":"Harari R, Comba P, Marsili D, and Pirastu R.",
  "journal":"Book: ISTISAN Report 06/01. Istituto Superiore di Sanità. Italy. 2006(2):133.",
  "year":"2006"
  },
  {
  "link":"http://www.ncbi.nlm.nih.gov/pubmed/16510633",
  "title":"Pesticide exposure and stunting as independent predictors of neurobehavioral deficits in Ecuadorian school children.",
  "author":"Grandjean P, Harari R, Barr DB, Debes F.",
  "journal":"Pediatrics. 2006 Mar;117(3):546-56.",
  "year":"2006"
  },
  {
  "link":"http://www.iss.it/binary/epam/cont/0943web.pdf",
  "title":"La prevenzione delle patologie da amianto: un problema di sanità pubblica",
  "stitle":"Prevention of the asbestos-related diseases: a public health problem",
  "author":"Harari R, Marsili D, Comba P.",
  "journal":"Rapporti ISTISAN 09/43. Scientific Collaboration Italy (Istituto Superiore di Sanitá)-Ecuador (IFA). Rome. 2009. Italian.",
  "year":"2009"
  },
  {
  "link":"http://www.ncbi.nlm.nih.gov/pubmed/20185383",
  "title":"Neurobehavioral deficits and increased blood pressure in school-age children prenatally exposed to pesticides.",
  "author":"Harari R, Julvez J, Murata K, Barr D, Bellinger DC, Debes F, Grandjean P.",
  "journal":"Environ Health Perspect. 2010 Jun;118(6):890-6. Epub 2010 Feb 25.",
  "year":"2010"
  },
  {
  "link":"http://www.ima.kth.se/utb/mj2693/pdf/Kaj.pdf",
  "title":"OSH Needs in developing countries: Ecuador.",
  "author":"Harari R.",
  "journal":"OSH & Development, UFA- Suecia. April, 2010.",
  "year":"2010"
  },
  {
  "link":"http://www.ncbi.nlm.nih.gov/pubmed/20465068",
  "title":"Scientists appeal to Quebec Premier Charest to stop exporting asbestos to the developing world.",
  "author":"Takaro TK, Davis D, Van Rensburg SJ, Arroyo Aguilar RS, Algranti E, Bailar JC 3rd, Belpoggi F, Berlin M, Bhattacharya S, Bonnier Viger YV, Brophy J, Bustinza R, Cameron RB, Dement JM, Egilman D, Castleman B, Chaturvedi S, Cherniack M, Choudhury H, Demers PA, Digangi J, Digon A, Edwards JG, Englund A, Erikson B, Corréa Filho HR, Franco G, Frank AL, Freund A, Gee D, Giordano A, Gochfeld M, Gilberg M, Goldsmith DF, Goldstein BD, Grandjean P, Greenberg M, Gut I, Harari R, Hindry M, Hogstedt C, Huff J, Infante PF, Järvholm B, Kern DG, Keifer M, Khatter K, Kjuus H, Keith M, Koo LC, Kumar A, LaDou J, Landrigan PJ, Lemen RA, Last JM, Lee CW, Leigh J, Levin SM, Lippman A, Madrid GA, McCulloch J, McDiarmid MA, Merchant JA, Monforton C, Morse T, Muir DC, Mukerjee D, Mulloy KB, Myers J, Nuwayhid I, Orris P, Ozonoff D, Paek D, Patra M, Pelclová D, Pepper L, Poje GV, Rahman Q, Reyes B, Robinson BW,  Rodríguez E, Rose C, Rosenman KD, Rosenstock L, Ruchirawat M, Rydzyński K, Schneider J, Silverstein B, Siqueira CE, Slatin C, Soffritti M, Soskoline C, Sparer J, Stayner LT, Takaro TK, Tarkowski S, Teitelbaum DT, Tompa A, Trosic I, Turcotte F, Vilela RA, Waterman YR, Watterson A, Wegman DH, Welch LS, Woitowitz HJ, Yanri Z, Zavariz C.",
  "journal":"Int J Occup Environ Health. 2010 Apr-Jun;16(2):241-8.",
  "year":"2010"
  },
  {
  "link":"http://www.ncbi.nlm.nih.gov/pubmed/21340132",
  "title":"Preventing asbestos-related diseases: operative action for Italian cooperation with Latin-American countries.",
  "author":"Marsili D, Comba P, Bruno C, Calisti R, Marinaccio A, Mirabelli D, Papa L, Harari R.",
  "journal":"Rev Salud Publica (Bogota). 2010 Aug;12(4):682-92.",
  "year":"2010"
  },
  {
  "link":"http://www.ncbi.nlm.nih.gov/pubmed/21925580",
  "title":"Exposure and toxic effects of elemental mercury in gold-mining activities in Ecuador.",
  "author":"Harari R, Harari F, Gerhardsson L, Lundh T, Skerfving S, Strömberg U, Broberg K.",
  "journal":"Toxicol Lett. 2012 Aug 13;213(1):75-82. Epub 2011 Sep 14.",
  "year":"2012"
  },
  {
  "title":"Climate Change, Environment and Health.",
  "author":"Marsili D, Harari R. Editors.",
  "journal":"International Seminar, 28-30 November 2011. ISTISAN CONGRESSI 11/C7. Istituto Superiore di Sanitá-Universidad-Italia- Tecnológica Equinoccial-Ecuador. Roma, Italia.2011. Italian and Spanish.",
  "year":"2011"
  },
  {
  "link":"http://www.ncbi.nlm.nih.gov/pubmed/22257910",
  "title":"Blood cadmium, mercury, and lead in children: an international comparison of cities in six European countries, and China, Ecuador, and Morocco.",
  "author":"Hrubá F, Strömberg U, Černá M, Chen C, Harari F, Harari R, Horvat M, Koppová K, Kos A, Krsková A, Krsnik M, Laamech J, Li YF, Löfmark L, Lundh T, Lundström NG, Lyoussi B, Mazej D, Osredkar J, Pawlas K, Pawlas N, Prokopowicz A, Rentschler G, Spěváčková V, Spiric Z, Tratnik J, Skerfving S, Bergdahl IA.",
   "journal":"Environ Int. 2012 May;41:29-34. Epub 2012 Jan 16.",
  "year":"2012"
  },
  {
  "link":"http://www.ncbi.nlm.nih.gov/pubmed/22269431",
  "title":"Neurobehavioral and neurodevelopmental effects of pesticide exposures.",
  "author":"London L, Beseler C, Bouchard MF, Bellinger DC, Colosio C, Grandjean P, Harari R, Kootbodien T, Kromhout H, Little F, Meijster T, Moretto A, Rohlman DS, Stallones L.",
  "journal":"Neurotoxicology. 2012 Jan 17. Published on line. ",
  "year":"2012"
  },
  {
  "link":"http://www.ncbi.nlm.nih.gov/pubmed/22792189",
  "title":"The CUPID (Cultural and Psychosocial Influences on Disability) Study: Methods of Data Collection and Characteristics of Study Sample.",
  "author":"Coggon D, Ntani G, Palmer KT, Felli VE, Harari R, Barrero LH, Felknor SA, Gimeno D, Cattrell A, Serra C, Bonzini M, Solidaki E, Merisalu E, Habib RR, Sadeghian F, Kadir M, Warnakulasuriya SS, Matsudaira K, Nyantumbu B, Sim MR, Harcombe H, Cox K, Marziale MH, Sarquis LM, Harari F, Freire R, Harari N, Monroy MV, Quintana LA, Rojas M, Salazar Vega EJ, Harris EC, Vargas-Prada S, Martinez JM, Delclos G, Benavides FG, Carugno M, Ferrario MM, Pesatori AC, Chatzi L, Bitsios P, Kogevinas M, Oha K, Sirk T, Sadeghian A, Peiris-John RJ, Sathiakumar N, Wickremasinghe AR, Yoshimura N, Kielkowski D, Kelsall HL, Hoe VC, Urquhart DM, Derett S, McBride D, Gray A.",
  "journal":"PLoS One. 2012;7(7):e39820. Epub 2012 Jul 6.",
  "year":"2012"
  },
  {
  "link":"http://www.sustainableproduction.org/downloads/EliminatingMercuryInHealthCare_Spanish.pdf",
  "title":"Eliminación de mercurio en el Sector Salud: Manual para Identificar Alternativas más Seguras.",
  "stitle":"Eliminating Mercury in Health Care: A Workbook to Identify Safer Alternatives",
  "author":"Rosalía Álvarez Chávez C, Engracia Arce Corrales M, Burgos-Hernández M, Galligan C, Harari H, Harari R, Markkanen P, Moure-Eraso R, Quinn M",
  "journal":"Universidad de Massachusetts-Lowell-Universidad de Sonora-México-IFA Ecuador-Organización Panamericana de la Salud,  Quito. Ecuador. 2012.",
  "year":"2012"
  },
  {
  "link":"http://www.ncbi.nlm.nih.gov/pubmed/23067057",
  "title":"Transferability of aliphatic isocyanates from recently applied paints to the skin of auto body shop workers.",
  "author":"De Vries TT, Bello D, Stowe MH, Harari H, Slade MD, Redlich CA.",
  "journal":"J Occup Environ Hyg. 2012;9(12):699-711. doi: 10.1080/15459624.2012.728893.",
  "year":"2012"
  },
  {
  "link":"http://www.ncbi.nlm.nih.gov/pubmed/23017911",
  "title":"Early-life exposure to lithium and boron from drinking water.",
  "author":"Harari F, Ronco AM, Concha G, Llanos M, Grandér M, Castro F, Palm B, Nermell B, Vahter M.",
  "journal":"Reprod Toxicol. 2012 Dec;34(4):552-60. doi: 10.1016/j.reprotox.2012.08.009. Epub 2012 Sep 7.",
  "year":"2012"
  },
  {
  "link":"http://www.ncbi.nlm.nih.gov/pubmed/23688828",
  "title":"Disabling musculoskeletal pain in working populations: is it the job, the person, or the culture?",
  "author":"Coggon D, Ntani G, Palmer KT, Felli VE, Harari R, Barrero LH, Felknor SA, Gimeno D, Cattrell A, Serra C, Bonzini M, Solidaki E, Merisalu E, Habib RR, Sadeghian F, Masood Kadir M, Warnakulasuriya SS, Matsudaira K, Nyantumbu B, Sim MR, Harcombe H, Cox K, Marziale MH, Sarquis LM, Harari F, Freire R, Harari N, Monroy MV, Quintana LA, Rojas M, Salazar Vega EJ, Harris EC, Vargas-Prada S, Martinez JM, Delclos G, Benavides FG, Carugno M, Ferrario MM, Pesatori AC, Chatzi L, Bitsios P, Kogevinas M, Oha K, Sirk T, Sadeghian A, Peiris-John RJ, Sathiakumar N, Wickremasinghe AR, Yoshimura N, Kelsall HL, Hoe VC, Urquhart DM, Derrett S, McBride D, Herbison P, Gray A.",
  "journal":"Pain. 2013 Jun;154(6):856-63. doi: 10.1016/j.pain.2013.02.008.",
  "year":"2013"
  },
  {
  "link":"http://www.ncbi.nlm.nih.gov/pubmed/23526195",
  "title":"Cadmium, mercury and lead in the blood of urban women in Croatia, the Czech Republic, Poland, Slovakia, Slovenia, Sweden, China, Ecuador and Morocco.",
  "author":"Pawlas N, Strömberg U, Carlberg B, Cerna M, Harari F, Harari R, Horvat M, Hruba F, Koppova K, Krskova A, Krsnik M, Li YF, Löfmark L, Lundh T, Lundström NG, Lyoussi B, Markiewicz-Górka I, Mazej D, Osredkar J, Pawlas K, Rentschler G, Spevackova V, Spiric Z, Sundkvist A, Tratnik JS, Vadla D, Zizi S, Skerfving S, Bergdahl IA.",
  "journal":"Int J Occup Med Environ Health. 2013 Mar;26(1):58-72. doi: 10.2478/S13382-013-0071-9. Epub 2013 Mar 22.",
  "year":"2013"
  },
  {
  "link":"https://gupea.ub.gu.se/bitstream/2077/32882/1/gupea_2077_32882_1.pdf",
  "title":"Safety and health in mining in Ecuador.",
  "author":"Harari R and Harari F.",
  "journal":"In the book: Elgstrand, K & E Vingård (Eds.): Occupational Safety and Health in Mining – Anthology on the Situation in 16 mining countries. Arbete och Hälsa (Work and Health), Vol 47, No. 2013:2. ISBN 978-91-85971-43-5. ISSN 0346-7821.",
  "year":"2013"
  },
  {
  "link":"http://www.ncbi.nlm.nih.gov/pubmed/23695413",
  "title":"International variation in absence from work attributed to musculoskeletal illness: findings from the CUPID study.",
  "author":"Coggon D, Ntani G, Vargas-Prada S, Martinez JM, Serra C, Benavides FG, Palmer KT; Members of CUPID Collaboration.",
  "journal":"Occup Environ Med. 2013 Aug;70(8):575-84. doi: 10.1136/oemed-2012-101316. Epub 2013 May 21.",
  "year":"2013"
  },
  {
  "link":"http://www.ncbi.nlm.nih.gov/pubmed/23727463",
  "title":"Patterns of multisite pain and associations with risk factors.",
  "author":"Coggon D, Ntani G, Palmer KT, Felli VE, Harari R, Barrero LH, Felknor SA, Gimeno D, Cattrell A, Vargas-Prada S, Bonzini M, Solidaki E, Merisalu E, Habib RR, Sadeghian F, Masood Kadir M, Warnakulasuriya SS, Matsudaira K, Nyantumbu B, Sim MR, Harcombe H, Cox K, Marziale MH, Sarquis LM, Harari F, Freire R, Harari N, Monroy MV, Quintana LA, Rojas M, Salazar Vega EJ, Harris EC, Serra C, Martinez JM, Delclos G, Benavides FG, Carugno M, Ferrario MM, Pesatori AC, Chatzi L, Bitsios P, Kogevinas M, Oha K, Sirk T, Sadeghian A, Peiris-John RJ, Sathiakumar N, Wickremasinghe AR, Yoshimura N, Kelsall HL, Hoe VC, Urquhart DM, Derrett S, McBride D, Herbison P, Gray A.",
  "journal":"Pain. 2013 Sep;154(9):1769-77. doi: 10.1016/j.pain.2013.05.039. Epub 2013 May 29.",
  "year":"2013"
  },
  {
  "link":"http://www.ncbi.nlm.nih.gov/pubmed/23665909",
  "title":"N-6-adenine-specific DNA methyltransferase 1 (N6AMT1) polymorphisms and arsenic methylation in Andean women. ",
  "author":"Harari F, Engström K, Concha G, Colque G, Vahter M, Broberg K.",
  "journal":"Environ Health Perspect. 2013 Jul;121(7):797-803. doi: 10.1289/ehp.1206003. Epub 2013 May 8.",
  "year":"2013"
  },
  {
  "author":"Harari H, Albuja G, Harari R.",
  "title":"The Use of fluorescent tracer testing in Ecuadorian floriculture:",
  "stitle":"An analysis of exposure by workers during in-field and greenhouse cultivation.",
  "journal":"Pesticide Safety News. Volume 7, Number 3, IV trimester 2003.",
  "year":"2003"
  },
  {
  "author":"Colosio C, Harari R, Fustinoni S, Harari H, Maroni M.",
  "title":"Esposizione professionale a fungicidi in floricoltori dell´Ecuador.",
  "journal":"Giornale Italiano di Medicina del Lavoro ed Ergonomia 2003: 25:3 Suppl.",
  "year":"2003"
  },
  {
  "link":"https://pubmed.ncbi.nlm.nih.gov/25499717/",
  "title":"Children's health in Latin America:",
  "stitle":"The influence of environmental exposures.",
  "author":"Laborde A, Tomasina F, Bianchi F, Bruné MN, Buka I, Comba P, Corra L, Cori L, Duffert CM, Harari R, Iavarone I, McDiarmid MA, Gray KA, Sly PD, Soares A, Suk WA, Landrigan PJ.",
  "journal":"Environ Health Perspect. 2015 Mar;123(3):201-9. doi: 10.1289/ehp.1408292. Epub 2014 Dec 5.",
  "year":"2014"
  },
  {
  "link":"https://pubmed.ncbi.nlm.nih.gov/26761390/",
  "title":"Classification of neck/shoulder pain in epidemiological research:",
  "stitle":"A comparison of personal and occupational characteristics, disability, and prognosis among 12,195 workers from 18 countries.",
  "author":"Sarquis LM, Coggon D, Ntani G, Walker-Bone K, Palmer KT, Felli VE, Harari R, Barrero LH, Felknor SA, Gimeno D, Cattrell A, Vargas-Prada S, Bonzini M, Solidaki E, Merisalu E, Habib RR, Sadeghian F, Kadir MM, Warnakulasuriya SS, Matsudaira K, Nyantumbu B, Sim MR, Harcombe H, Cox K, Marziale MH, Harari F, Freire R, Harari N, Monroy MV, Quintana LA, Rojas M, Harris EC, Serra C, Martinez JM, Delclos G, Benavides FG, Carugno M, Ferrario MM, Pesatori AC, Chatzi L, Bitsios P, Kogevinas M, Oha K, Freimann T, Sadeghian A, Peiris-John RJ, Sathiakumar N, Wickremasinghe AR, Yoshimura N, Kelsall HL, Hoe VC, Urquhart DM, Derrett S, McBride D, Herbison P, Gray A, Salazar Vega EJ.",
  "journal":"Pain. 2016 May;157(5):1028-36. doi: 10.1097/j.pain.0000000000000477.",
  "year":"2016"
  },
  {
  "link":"https://pubmed.ncbi.nlm.nih.gov/27999218/",
  "title":"Environmental nickel exposure from oil refinery emissions:",
  "stitle":"A case study in Ecuador.",
  "author":"Harari R, Harari F, Forastiere F. Ann Ist Super Sanita. 2016 Oct-Dec;52(4):495-499. doi: 10.4415/ANN_16_04_06.",
  "year":"2016"
  },
  {
  "link":"https://pubmed.ncbi.nlm.nih.gov/27128094/",
  "title":"Descriptive Epidemiology of Somatising Tendency:",
  "stitle":"Findings from the CUPID Study.",
  "author":"Vargas-Prada S, Coggon D, Ntani G, Walker-Bone K, Palmer KT, Felli VE, Harari R, Barrero LH, Felknor SA, Gimeno D, Cattrell A, Bonzini M, Solidaki E, Merisalu E, Habib RR, Sadeghian F, Kadir MM, Warnakulasuriya SS, Matsudaira K, Nyantumbu B, Sim MR, Harcombe H, Cox K, Sarquis LM, Marziale MH, Harari F, Freire R, Harari N, Monroy MV, Quintana LA, Rojas M, Harris EC, Serra C, Martinez JM, Delclos G, Benavides FG, Carugno M, Ferrario MM, Pesatori AC, Chatzi L, Bitsios P, Kogevinas M, Oha K, Freimann T, Sadeghian A, Peiris-John RJ, Sathiakumar N, Wickremasinghe AR, Yoshimura N, Kelsall HL, Hoe VC, Urquhart DM, Derrett S, McBride D, Herbison P, Gray A, Vega EJ.",
  "journal":"PLoS One. 2016 Apr 29;11(4):e0153748. doi: 10.1371/journal.pone.0153748. eCollection 2016.",
  "year":"2016"
  },
  {
  "link":"https://pubmed.ncbi.nlm.nih.gov/27698295/",
  "title":"Climate change and agricultural workers' health in Ecuador:",
  "stitle":"Occupational exposure to UV radiation and hot environments.",
  "author":"Harari Arjona R, Piñeiros J, Ayabaca M, Harari Freire F.",
  "journal":"Ann Ist Super Sanita. 2016 Jul-Sep;52(3):368-373. doi: 10.4415/ANN_16_03_08.",
  "year":"2016"
  },
  {
  "link":"https://pubmed.ncbi.nlm.nih.gov/27820794/",
  "title":"Epidemiological Differences Between Localized and Nonlocalized Low Back Pain.",
  "author":"Coggon D, Ntani G, Walker-Bone K, Palmer KT, Felli VE, Harari R, Barrero LH, Felknor SA, Gimeno D, Cattrell A, Vargas-Prada S, Bonzini M, Solidaki E, Merisalu E, Habib RR, Sadeghian F, Kadir MM, Warnakulasuriya SS, Matsudaira K, Nyantumbu B, Sim MR, Harcombe H, Cox K, Sarquis LMM, Marziale MH, Harari F, Freire R, Harari N, Monroy MV, Quintana LA, Rojas M, Harris EC, Serra C, Martinez JM, Delclos G, Benavides FG, Carugno M, Ferrario MM, Pesatori AC, Chatzi L, Bitsios P, Kogevinas M, Oha K, Freimann T, Sadeghian A, Peiris-John RJ, Sathiakumar N, Wickremasinghe AR, Yoshimura N, Kelsall HL, Hoe VCW, Urquhart DM, Derrett S, McBride D, Herbison P, Gray A, Salazar Vega EJ.",
  "journal":"Spine (Phila Pa 1976). 2017 May 15;42(10):740-747. doi: 10.1097/BRS.0000000000001956.",
  "year":"2017"
  },
  {
  "link":"https://pubmed.ncbi.nlm.nih.gov/29126886/",
  "title":"Platinum, palladium, rhodium, molybdenum and strontium in blood of urban women in nine countries.",
  "author":"Rentschler G, Rodushkin I, Cerna M, Chen C, Harari F, Harari R, Horvat M, Hruba F, Kasparova L, Koppova K, Krskova A, Krsnik M, Laamech J, Li YF, Löfmark L, Lundh T, Lundström NG, Lyoussi B, Mazej D, Osredkar J, Pawlas K, Pawlas N, Prokopowicz A, Skerfving S, Snoj Tratnik J, Spevackova V, Spiric Z, Sundkvist A, Strömberg U, Vadla D, Wranova K, Zizi S, Bergdahl IA.",
  "journal":"Int J Hyg Environ Health. 2018 Mar;221(2):223-230. doi: 10.1016/j.ijheh.2017.10.017. Epub 2017 Nov 2.",
  "year":"2018"
  },
  {
  "link":"https://pubmed.ncbi.nlm.nih.gov/32079717/",
  "title":"Associations of sickness absence for pain in the low back, neck and shoulders with wider propensity to pain.",
  "author":"Coggon D, Ntani G, Walker-Bone K, Felli VE, Harari R, Barrero LH, Felknor SA, Rojas M, Cattrell A, Serra C, Bonzini M, Solidaki E, Merisalu E, Habib RR, Sadeghian F, Kadir MM, Wickremasinghe AR, Matsudaira K, Nyantumbu-Mkhize B, Kelsall HL, Harcombe H.",
  "journal":"Occup Environ Med. 2020 May;77(5):301-308. doi: 10.1136/oemed-2019-106193. Epub 2020 Feb 20.",
  "year":"2020"
  },
  {
  "link":"https://pubmed.ncbi.nlm.nih.gov/32678440/",
  "title":"Placental and Cord Blood Telomere Length in Relation to Maternal Nutritional Status.",
  "author":"Vahter M, Broberg K, Harari F.",
  "journal":"J Nutr. 2020 Jul 17:nxaa198. doi: 10.1093/jn/nxaa198.",
  "year":"2020"
  },
  {
  "link":"https://pubmed.ncbi.nlm.nih.gov/31808705/",
  "title":"Blood Lead Levels and Risk of Atherosclerosis in the Carotid Artery:",
  "stitle":"Results from a Swedish Cohort.",
  "author":"Harari F, Barregard L, Östling G, Sallsten G, Hedblad B, Forsgard N, Borné Y, Fagerberg B, Engström G.",
  "journal":"Environ Health Perspect. 2019 Dec;127(12):127002. doi: 10.1289/EHP5057. Epub 2019 Dec 6. ",
  "year":"2019"
  },
  {
  "link":"https://pubmed.ncbi.nlm.nih.gov/31533791/",
  "title":"Determinants of international variation in the prevalence of disabling wrist and hand pain.",
  "author":"Coggon D, Ntani G, Walker-Bone K, Felli VE, Harari F, Barrero LH, Felknor SA, Rojas M, Cattrell A, Serra C, Borchini R, Solidaki E, Merisalu E, Habib RR, Sadeghian F, Kadir MM, Peiris-John RJ, Matsudaira K, Nyantumbu-Mkhize B, Kelsall HL, Harcombe H.",
  "journal":"BMC Musculoskelet Disord. 2019 Sep 18;20(1):436. doi: 10.1186/s12891-019-2791-x.",
  "year":"2019"
  },
  {
  "link":"https://pubmed.ncbi.nlm.nih.gov/30971237/",
  "title":"Exploring telomere length in mother-newborn pairs in relation to exposure to multiple toxic metals and potential modifying effects by nutritional factors.",
  "author":"Herlin M, Broberg K, Igra AM, Li H, Harari F, Vahter M.",
  "journal":"BMC Med. 2019 Apr 11;17(1):77. doi: 10.1186/s12916-019-1309-6.",
  "year":"2019"
  },
  {
  "link":"https://pubmed.ncbi.nlm.nih.gov/30654250/",
  "title":"Pre- and postnatal environmental boron exposure and infant growth: Results from a mother-child cohort in northern Argentina.",
  "author":"Hjelm C, Harari F, Vahter M.",
  "journal":"Environ Res. 2019 Apr;171:60-68. doi: 10.1016/j.envres.2019.01.012. Epub 2019 Jan 7.",
  "year":"2019"
  },
  {
  "link":"https://pubmed.ncbi.nlm.nih.gov/29882614/",
  "title":"Drivers of international variation in prevalence of disabling low back pain: Findings from the Cultural and Psychosocial Influences on Disability study.",
  "author":"Coggon D, Ntani G, Palmer KT, Felli VE, Harari F, Quintana LA, Felknor SA, Rojas M, Cattrell A, Vargas-Prada S, Bonzini M, Solidaki E, Merisalu E, Habib RR, Sadeghian F, Kadir MM, Warnakulasuriya SSP, Matsudaira K, Nyantumbu-Mkhize B, Kelsall HL, Harcombe H.",
  "journal":"Eur J Pain. 2019 Jan;23(1):35-45. doi: 10.1002/ejp.1255. Epub 2018 Jun 27.",
  "year":"2019"
  },
  {
  "link":"https://pubmed.ncbi.nlm.nih.gov/29699886/",
  "title":"Blood Lead Levels and Decreased Kidney Function in a Population-Based Cohort.",
  "author":"Harari F, Sallsten G, Christensson A, Petkovic M, Hedblad B, Forsgard N, Melander O, Nilsson PM, Borné Y, Engström G, Barregard L.",
  "journal":"Am J Kidney Dis. 2018 Sep;72(3):381-389. doi: 10.1053/j.ajkd.2018.02.358. Epub 2018 Apr 23.",
  "year":"2018"
  },
  {
  "link":"https://pubmed.ncbi.nlm.nih.gov/29233626/",
  "title":"ICP-MS measurement of toxic and essential elements in human breast milk. A comparison of alkali dilution and acid digestion sample preparation methods.",
  "author":"Levi M, Hjelm C, Harari F, Vahter M.",
  "journal":"Clin Biochem. 2018 Mar;53:81-87. doi: 10.1016/j.clinbiochem.2017.12.003. Epub 2017 Dec 9.",
  "year":"2018"
  },
  {
  "link":"https://pubmed.ncbi.nlm.nih.gov/27597942/",
  "title":"Exposure to Inorganic Arsenic Is Associated with Increased Mitochondrial DNA Copy Number and Longer Telomere Length in Peripheral Blood.",
  "author":"Ameer SS, Xu Y, Engström K, Li H, Tallving P, Nermell B, Boemo A, Parada LA, Peñaloza LG, Concha G, Harari F, Vahter M, Broberg K.",
  "journal":"Front Cell Dev Biol. 2016 Aug 22;4:87. doi: 10.3389/fcell.2016.00087. eCollection 2016.",
  "year":"2016"
  },
  {
  "link":"https://pubmed.ncbi.nlm.nih.gov/27502898/",
  "title":"Boron exposure through drinking water during pregnancy and birth size.",
  "author":"Igra AM, Harari F, Lu Y, Casimiro E, Vahter M.",
  "journal":"Environ Int. 2016 Oct;95:54-60. doi: 10.1016/j.envint.2016.07.017. Epub 2016 Aug 6.",
  "year":"2016"
  },
  {
  "link":"https://pubmed.ncbi.nlm.nih.gov/26828622/",
  "title":"Exposure to lithium through drinking water and calcium homeostasis during pregnancy: A longitudinal study.",
  "author":"Harari F, Åkesson A, Casimiro E, Lu Y, Vahter M.",
  "journal":"Environ Res. 2016 May;147:1-7. doi: 10.1016/j.envres.2016.01.031. Epub 2016 Jan 30.",
  "year":"2016"
  },
  {
  "link":"https://pubmed.ncbi.nlm.nih.gov/26332132/",
  "title":"Exposure to Lithium and Cesium Through Drinking Water and Thyroid Function During Pregnancy: A Prospective Cohort Study.",
  "author":"Harari F, Bottai M, Casimiro E, Palm B, Vahter M.",
  "journal":"Thyroid. 2015 Nov;25(11):1199-208. doi: 10.1089/thy.2015.0280. Epub 2015 Sep 2.",
  "year":"2015"
  },
  {
  "link":"https://pubmed.ncbi.nlm.nih.gov/25878326/",
  "title":"Discordant pattern of BRCA1 gene epimutation in blood between mothers and daughters.",
  "author":"Wojdacz TK, Harari F, Vahter M, Broberg K.",
  "journal":"J Clin Pathol. 2015 Jul;68(7):575-7. doi: 10.1136/jclinpath-2015-202982. Epub 2015 Apr 15.",
  "year":"2015"
  },
  {
  "link":"https://pubmed.ncbi.nlm.nih.gov/25825128/",
  "title":"The effects of arsenic exposure on blood pressure and early risk markers of cardiovascular disease:",
  "stitle":"Evidence for population differences.",
  "author":"Ameer SS, Engström K, Harari F, Concha G, Vahter M, Broberg K.",
  "journal":"Environ Res. 2015 Jul;140:32-6. doi: 10.1016/j.envres.2015.03.010. Epub 2015 Mar 29.",
  "year":"2015"
  },
  {
  "link":"https://pubmed.ncbi.nlm.nih.gov/25645381/",
  "title":"Environmental exposure to lithium during pregnancy and fetal size: a longitudinal study in the Argentinean Andes.",
  "author":"Harari F, Langeén M, Casimiro E, Bottai M, Palm B, Nordqvist H, Vahter M.",
  "journal":"Environ Int. 2015 Apr;77:48-54. doi: 10.1016/j.envint.2015.01.011. Epub 2015 Jan 30.",
  "year":"2015"
  },
  {
  "link":"https://pubmed.ncbi.nlm.nih.gov/25498303/",
  "title":"Alkali dilution of blood samples for high throughput ICP-MS analysis-comparison with acid digestion.",
  "author":"Lu Y, Kippler M, Harari F, Grandér M, Palm B, Nordqvist H, Vahter M.",
  "journal":"Clin Biochem. 2015 Feb;48(3):140-7. doi: 10.1016/j.clinbiochem.2014.12.003. Epub 2014 Dec 9.",
  "year":"2015"
  },
  {
  "link":"https://pubmed.ncbi.nlm.nih.gov/25240911/",
  "title":"Impact of Ficoll density gradient centrifugation on major and trace element concentrations in erythrocytes and blood plasma.",
  "author":"Lu Y, Ahmed S, Harari F, Vahter M.",
  "journal":"J Trace Elem Med Biol. 2015 Jan;29:249-54. doi: 10.1016/j.jtemb.2014.08.012. Epub 2014 Sep 1.",
  "year":"2015"
  },
  {
  "link":"https://pubmed.ncbi.nlm.nih.gov/24683069/",
  "title":"Maternal-child transfer of essential and toxic elements through breast milk in a mine-waste polluted area.",
  "author":"Castro F, Harari F, Llanos M, Vahter M, Ronco AM.",
  "journal":"Am J Perinatol. 2014 Nov;31(11):993-1002. doi: 10.1055/s-0034-1370343. Epub 2014 Mar 28.",
  "year":"2014"
  },
  {
  "link":"https://doi.org/10.1504/IJMR.2020.105503",
  "author":"Mattsson S, Tarrar M, Svensson Harari N.",
  "title":"Using the compleXity index for improvement work:",
  "stitle":"investigating utilisation in an automotive company.",
  "journal":"International Journal of Manufacturing Research, 15(1), 3-21.",
  "year":"2020"
  },
  {
  "author":"Svensson Harari N, Fundin A, Carlsson A-L.",
  "title":"A Participatory Research Approach for Studying the Design Process of Flexible Assembly Systems.",
  "journal":"Accepted for publication in the journal Procedia CIRP.",
  "year":"2020"
  },
  {
  "author":"Svensson Harari N, Fundin A, Carlsson A-L.",
  "year":"2018",
  "title":"Components of the Design Process of Flexible and Reconfigurable Assembly Systems.",
  "link":"https://doi.org/10.1016/j.promfg.2018.06.118"
  },
  {
  "author":"Schedin J, Svensson Harari N, Jackson M, Deleryd M.",
  "year":"2016",
  "title":"Management of newness in an assembly system",
  "journal":"Journal of Machine Engineering, 16(1), 92-108.",
  "link":"https://www.infona.pl/resource/bwmeta1.element.baztech-6d490ecd-330d-4345-9d1b-0e6a3b3ec7d6/content/partContents/de35d097-f1cd-3f2f-ba6e-fa37e9ed8579"
  },
  {
  "author":"Tarrar M, Svensson Harari N, Mattsson S.",
  "year":"2016",
  "title":"Using the CompleXity Index to discuss improvements at work:",
  "stitle":"A case study in an automotive company.",
  "journal":"Proceedings of the 7th Swedish Production Symposium. Lund, Sweden.",
  "link":"https://www.researchgate.net/profile/Malin_Tarrar/publication/309611715_Using_the_CompleXity_Index_to_discuss_improvements_at_work_A_case_study_in_an_automotive_company/links/5819d70108ae30a2c01c69e9.pdf"
  },
  {
  "author":"Svensson Harari N.",
  "year":"2015",
  "title":"Design Process of Flexible Assembly Systems.",
  "journal":"Licentiate Thesis. Mälardalen University, Sweden.",
  "link":"https://www.diva-portal.org/smash/get/diva2:853200/FULLTEXT01.pdf"
  },
  {
  "author":"Svensson Harari N, Osterman C, Bruch J, Jackson M.",
  "year":"2014",
  "title":"Flexibility in Lean Mixed Model Assembly Lines.",
  "journal":"Proceedings of Advances in Production Management Systems Conference, APMS. Ajaccio, France.",
  "link":"https://link.springer.com/content/pdf/10.1007/978-3-662-44733-8_28.pdf"
  },
  {
  "author":"Svensson Harari N, Bruch J, Jackson M.",
  "year":"2014",
  "title":"Mixed-Product Assembly Line: Characteristics and Design Challenges.",
  "journal":"Proceedings of the 6th Swedish Production Symposium, SPS14, Gothenburg, Sweden.",
  "link":"http://conferences.chalmers.se/index.php/SPS/SPS14/paper/viewFile/1689/362"
  },
  {
  "author":"Osterman C, Svensson Harari N, Fundin A.",
  "year":"2014",
  "title":"Examination of the flexibility paradox in a Lean system. 58th EOQ conference, Gothenburg, Sweden.",
  "link":"https://www.diva-portal.org/smash/get/diva2:807859/FULLTEXT01.pdf"
  },
  {
  "author":"Svensson Harari N, Bruch J, Jackson M.",
  "year":"2013",
  "title":"Flexibility Needs and Enablers in Assembly Systems.",
  "journal":"Proceedings of ICPR, 22nd International Conference on Production Research, Iguassu Falls, Brazil."
  },
  {
  "author":"Hossain M, Harari N, Semere D, Mårtensson P, Ng A, Andersson M.",
  "year":"2012",
  "title":"Integrated modeling and application of standardized data schema.",
  "journal":"Proceedings of the 5th Swedish Production Symposium, (SPS12), Linköping, Sweden.",
  "link":"https://www.diva-portal.org/smash/get/diva2:589685/FULLTEXT01.pdf"
  },
  {
  "author":"Svensson Harari N.",
  "year":"2012",
  "title":"Manufacturing Systems Model Interoperability in Discrete Event Simulation. Master’s Thesis.",
  "journal":"Master of Science Thesis. The Royal Institute of Technology, Industrial Engineering and Management. Stockholm, Sweden 2012",
  "link":"https://www.diva-portal.org/smash/get/diva2:510834/FULLTEXT01.pdf"
  },
  {
  "title":"Residual Isocyanates in Medical Devices and Products:",
  "stitle":"A Qualitative and Quantitative Assessment.",
  "author":"Franklin G, Harari H, Ahsan S, Bello D, Sterling DA, Nedrelow J, Raynaud S, Biswas S, Liu Y.",
  "journal":"Environ Health Insights. 2016 Oct 13;10:175-190. doi: 10.4137/EHI.S39149. eCollection 2016.PMID: 27773989 Free PMC article.",
  "year":"2016",
  "link":"https://pubmed.ncbi.nlm.nih.gov/27773989/"
  },
  {
  "title":"Transferability of aliphatic isocyanates from recently applied paints to the skin of auto body shop workers.",
  "author":"De Vries TT, Bello D, Stowe MH, Harari H, Slade MD, Redlich CA.",
  "journal":"J Occup Environ Hyg. 2012;9(12):699-711. doi: 10.1080/15459624.2012.728893.PMID: 23067057",
  "year":"2012",
  "link":"https://pubmed.ncbi.nlm.nih.gov/23067057/"
  },
  {
  "title":"Development of an Interception Glove Sampler for Skin Exposures to Aromatic Isocyanates.",
  "author":"Harari H, Bello D, Woskie S, Redlich C.",
  "journal":"Ann Occup Hyg. 2016 Nov;60(9):1092-1103. doi: 10.1093/annhyg/mew052. Epub 2016 Sep 30.PMID: 27694341",
  "year":"2016",
  "link":"https://pubmed.ncbi.nlm.nih.gov/27694341/"
  },
  {
  "title":"Artificial Turf Infill:",
  "stitle":"A Comparative Assessment of Chemical Contents.",
  "author":"Massey R, Pollard L, Jacobs M, Onasch J, Harari H.",
  "journal":"New Solut. 2020 May;30(1):10-26. doi: 10.1177/1048291120906206. Epub 2020 Feb 23.PMID: 32089037 No abstract available.",
  "year":"2020",
  "link":"https://pubmed.ncbi.nlm.nih.gov/32089037/"
  },
  {
  "title":"Working Procedures in Design Processes to achieve Flexible Assembly Systems.",
  "author":"Svensson Harari N.",
  "journal":"Doctoral Thesis. Mälardalen University, Sweden.",
  "year":"2020",
  "link":"https://mdh.diva-portal.org/smash/get/diva2:1478771/FULLTEXT02.pdf"
  }
]